{
  "services": [
    {
      "title": "Business consultations",
      "text": "If you have an idea and don't know how to implement it - we are waiting for your message. Sign up for a free consultation and get planning for the development of your business in digital and beyond. We will help you and make a project."
    },
    {
      "title": "Software development",
      "text": "Our team of professionals develops unique software solutions that meet your needs and contribute to the development of your business. We develop full-cycle software products for the realization of your business goals."
    },
    {
      "title": "UI / UX Design",
      "text": "The process of developing UI/UX design for websites includes analyzing the target audience and their needs, creating ideas and design concepts, developing prototypes and testing them for user experience, as well as  defining the color palette, fonts, and other design elements."
    },

    {
      "title": "Desktop Application Development",
      "text": "Desktop application development is the process of creating software to run on personal computers, which are installed and executed without internet access, and can have various functionalities ranging from processing text and tables to advanced graphical capabilities and use of databases."
    },

    {
      "title": "Marketing",
      "text": "We provide the widest range of marketing tools to grow your business. From social media marketing to a complete, comprehensive marketing strategy with a big budget. At the consultation, we will tell you what needs to be improved and how we can help you become better in business."
    },
    {
      "title": "Business forecasting",
      "text": "Our team of experts will thoroughly analyze your data, identify patterns and trends, based on which you can build accurate forecasts of future events. We will provide you with detailed market research, competitor analysis and consumer trends to help you adapt to changes in the environment."
    }
  ],

  "about_history": "KiWiCode Solutions was founded by a group of enthusiasts united by a common passion for technology. Since then, we have been on the path from a startup to a respected IT company providing modern solutions for any business.",
  "about_team": "Our experts are our most valuable asset. Each member of our team has unique skills and experience that we are proud to use to achieve your goals. We always appreciate new people in the team and are happy to meet new people.",
  "about_value": "We believe that technology can change the world for the better. At KiWiCode Solutions, we strive to create products that not only improve business processes, but also make a positive difference in people's lives. We know how to help you develop your startup from an idea to a large-scale project that will change not only your life, but also the lives of those around you.",

  "how": [
    {
      "title": "Expertise and Professionalism:",
      "text": "Our team consists of highly qualified professionals with many years of experience in their fields. We are always on the lookout for new technologies and innovations to provide the best solutions for our customers."
    },
    {
      "title": "Individual approach:",
      "text": "We understand that each business is unique, so we provide an individual approach to each project. We refine our solutions to meet your needs and goals."
    },
    {
      "title": "Timeliness:",
      "text": "We respect your time and do our best to complete projects on time and according to agreed deadlines."
    },
    {
      "title": "Partnership:",
      "text": "We don't see you as customers, we see you as partners. We strive to build long-term relationships based on mutual trust and cooperation."
    }
  ]
}
